/* Action title presented to user when sharing a photo */
"actionTitle" = "写真を共有";

/* Cancel */
"cancel" = "キャンセル";

/* OK */
"ok" = "OK";

/* Button title for Email */
"emailTitle" = "Eメール";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "写真をメールで送信";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "写真をFacebookに送信";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "写真をTwitterに送信";

/* Default tweet message used when sending Twitter picture */
"tweet" = "留守中";

/* Default name for processed photo */
"processedPhotoName" = "CrossProcessによって処理された写真";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "CrossProcessによって処理された写真";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">CrossProcessで撮とられた写真</a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "その他のアプリ";

/* Navigation title for Extras */
"communityTitle" = "コミュニティー";

/* Option Header title for Process */
"processHeaderText" = "処理";

/* Option Header title for Extras */
"extrasHeaderText" = "おまけ";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "CrossProcessへようこそ";

"welcomeMessage" = "撮っ た写真が着色フィルムの一つによって処理されます。\n又は、キャンセルを押し、カメラボタンを押してライブラリーから既存の写真を選んでください。";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "赤";

"greenLabel" = "緑";

"blueLabel" = "青";

"basicLabel" = "基本";

"extremeLabel" = "極度";

"borderLabel" = "ボーダー";

"saveOriginalLabel" = "オリジナルを保存";

"fullSizeImagesLabel" = "フル・サイズ画像";

"communityLabel" = "コミュニティー";

"moreAppsLabel" = "その他のアプリ";

"introVideoText" = "イントロビデオ";
